[
 {
   "id": 1,
   "municipio": "Olavarría",
   "tema": "Datos Abiertos",
   "tipo": "Datos Abiertos",
   "area": "Subsecretaría de Modernización, Planificacón y Transparencia",
   "titulo": "Plan de Apertura de Datos",
   "bajada": "1° Plan de Apertura de Datos de Olavarría en el que participaron más de 100 representantes de 30 instituciones.",
   "texto": "Considerando que la comunidad de Olavarría cuenta -por primera vez en la historia- con un espacio en línea donde el Municipio publica de manera proactiva datos e información de la gestión, entendimos que era necesario contar con el involucramiento y participación de actores intermedios de la sociedad, que a diario cumplen roles fundamentales en el uso y generación de datos e información dentro de los distintos ámbitos sociales del Partido para poder dar sostenibilidad al proceso de apertura de la información, no solo a nivel Municipio sino para contribuir en la consolidación -en el mediano a largo plazo- de una nueva idiosincrasia en nuestra comunidad. Por este motivo, durante el mes de Junio pasado (2018) propusimos a la comunidad olavarriense sumarse a lo que denominamos el 1° Plan de Apertura de Datos de Olavarría. Dicho Plan inició con un evento con importantísima convocatoria donde participaron más de 100 representantes de 30 instituciones de todo el Partido, y donde el Municipio junto a estos actores intermedios suscribieron a un acuerdo común dejando de manifiesto que todas las partes tenemos como interés común velar por la continuidad de las políticas de apertura de datos e información en el Partido de Olavarría.<br><br>Durante este encuentro elaboramos un total de 36 compromisos de apertura de datos (divididos en 6 categorías de temas de interés general) y asumimos la tarea -desde el Municipio- de liderar este trabajo. A la fecha contamos con más de un 60% de cumplimiento y hemos dejado a disposición de la comunidad un espacio en línea donde se pueden ir consultando cuáles fueron los compromisos asumidos, los avances y las versiones publicadas.",
  "imagen": "Olavarría_1.jpeg",
   "web": "https://gobiernoabierto.olavarria.gov.ar/plan-de-apertura-de-datos/",
   "fecha": "12/06/2018"
 },
 {
   "id": 2,
   "municipio": "Olavarría",
   "tema": "Innovación Tecnológica",
   "tipo": "Innovación Tecnológica",
   "area": "Subsecretaría de Modernización, Planificacón y Transparencia",
   "titulo": "Laboratorio de Datos",
   "bajada": "Recolección, exploración, análisis, visualización, que dan lugar a la posterior publicación de los datos a través de Gobierno Abierto",
   "texto": "Se trata de un proyecto que tiene como meta el fomento del Gobierno Abierto dentro del marco de CIUDAD INTELIGENTE Busca conectar a los ciudadanos y al Municipio a través de los datos. <br> <br> El Laboratorio es un área que brinda soporte en materia de datos a las distintas dependencias del Municipio con el objetivo de fomentar la toma de decisiones en base a evidencias. Asimismo sirve como una herramienta de comunicación con el vecino. Desde este espacio se lleva adelante la recolección, exploración, análisis, visualización, que dan lugar a la posterior publicación de los datos a través de Gobierno Abierto. <br><br>Objetivos: <br>En relación a la administración pública: <br><ul><li>Visibilizar el trabajo de las diferentes áreas municipales.</li><li> Potenciar el uso de los datos públicos.</li><li>Cumplir con el Plan de Apertura de Datos.</li><li>Dar soporte en materia de datos a todas las áreas del municipio con el objetivo de aportar información para la toma de decisiones en relación a la ciudadanía:</li><li>Impulsar el análisis y la opinión ciudadana a partir de los datos.</li><li>Utilizar recursos didácticos para mejorar la comprensión y la lectura de la información.</li><li>Promover el desarrollo económico a través de datos públicos.</li><li></ul>",
  "imagen": "Olavarría_2.jpeg",
   "web": "http://datosabiertos.olavarria.gov.ar/home",
   "fecha": "01/11/2018"
 },
 {
   "id": 3,
   "municipio": "Olavarría",
   "tema": "Políticas Anticorrupción",
   "tipo": "Declaraciones Juradas",
   "area": "Subsecretaría de Modernización, Planificacón y Transparencia",
   "titulo": "Sistema de DDJJ en un gobierno local",
   "bajada": "El 100% de los funcionarios fueron alcanzados por la normativa municipal vigente y han dado cumplimiento a la presentación de las Declaraciones Juradas Públicas y Privadas",
   "texto": "En el marco del cumplimiento de lo establecido en la Ordenanza N°4267/18 (adhesión al régimen provincial -Ley N°15.000- de presentación de declaraciones juradas de funcionarios públicos), los funcionarios de los departamentos Ejecutivo y Deliberativo del Municipio de Olavarría han cumplido en su totalidad con su obligación de presentar una Declaración Jurada Patrimonial Integral -de carácter “inicial”, en esta primer oportunidad. <br><br> Esto marca uno de los principales hitos de la gestión del intendente Galli, ya que por primera vez en la historia de la gestión municipal los funcionarios se ven obligados a rendir cuentas sobre su patrimonio y se deja a disposición de la ciudadanía herramientas que permitan combatir y prevenir la corrupción en el ámbito municipal e información patrimonial sobre el funcionario. Asimismo las DDJJ se encontrarán disponibles para que la justicia pueda acceder ante casos de investigación y cuando ésta lo requiera. <br> <br> Durante el mes de enero pasado se ha constatado que el 100% de los funcionarios obligados y alcanzados por la normativa municipal vigente, han dado cumplimiento a la presentación de las Declaraciones Juradas Públicas y Privadas. En particular se trata de 96 funcionarios del Departamento Ejecutivo -involucra desde el Intendente hasta Directores A y algunos casos excepcionales de Directores B sobre quienes recae la responsabilidad del manejo de fondos- y 25 del Departamento Deliberativo.",
   "imagen": "Olavarría_3.jpeg",
   "web": "https://gobiernoabierto.olavarria.gov.ar/transparencia/declaraciones-juradas/",
  "fecha": "01/01/2019"
 },
 {
   "id": 4,
   "municipio": "Vicente López",
   "tema": "Datos Abiertos",
   "tipo": "Datos Abiertos",
   "area": "Secretaria de Modernizacion",
   "titulo": "Portal de Datos Abiertos basado en standards de OKFN",
   "bajada": "Actualmente hay en el portal de Datos Abiertos 153 data sets disponibles.",
   "texto": "Avance de datos abiertos en todas las áreas: <br> <br> En el 2018 avanzamos en ampliar los data sets disponibles y llegamos a los 139 data sets en ese año y sumamos otras secretarías, nos guiamos en una guia internacional en Datos Abiertos llamada OKFN (Open Knowledge Foundation) que marca que áreas son prioritarias para la Transparencia, tales como Obras, Presupuesto, Ambiente, Transito, etc. Trabajamos también en conjunto con el Gobierno de la Ciudad quienes nos compartieron su know how y estandares para clasificar y subir la información.",
   "imagen": "vicentelopez_4.jpg",
   "web": "http://vicentelopez.opendata.junar.com/home",
   "fecha": "01/09/2018"
 },
 {
   "id": 5,
   "municipio": "Vicente López",
   "tema": "Transparencia Activa",
   "tipo": "Obras de Infraestructura",
   "area": "Secretaria General: Soledad Martinez. En conjunto con equipo de la Secretaria de Modernizacion: Irina Braun, Pablo Gallo, Hernan Rodriguez",
   "titulo": "VL Obras",
   "bajada": "Lanzamiento de VL Obras con 260 obras y toda la información disponible, en Open Data Day: ",
   "texto": "Este año en el Dia Internacional de Datos Abiertos - Open Data Day- en Quinta Trabucco el 2/3 junto a la ONG Conocimiento Abierto presentamos un nuevo producto tecnológico llamado VL OBRAS que son visualizaciones tomadas de un nuevo data set con toda la información de las obras de nuestro Municipio sobre una plataforma compartida por el Gobierno de la Ciudad.",
   "imagen": "vicentelopez_4.jpg",
   "web": "https://obras.vicentelopez.gov.ar/home.html",
  "fecha" : "2/3/2019"
 },
 {
   "id": 6,
   "municipio": "Vicente López",
   "tema": "Datos Abiertos",
   "tipo": "Portal de Datos",
   "area": "Secretaria General: Soledad Martinez e Irina Braun - Sec de Gobierno: Enio Vittorini",
   "titulo": "Municipio Abierto",
   "bajada": "Proyectos elaborados y en desarrollo basados en evidencia - datos con cooperación internacional y nacional bajo el eje de Gobierno Abierto.",
  "texto": "Cooperación Internacional:<br><br>En el 2017 VL fue seleccionado por el Gobierno inglés para que desarrollemos todo un plan de Gobierno Abierto y la apertura de una landing de datos Abiertos. Este proyecto se desarrolló todo ese año y los avances y resultados fueron no solo seleccionar y mejorar la información y data sets con  el eje en la información relacionada a las necesidades del vecino sino también información de la Red de Espacios Culturales (con todas las propuestas para el vecino) e Información Social resultados del censo que trae la información de los barrios mas vulnerables sobre los ejes: Educación, características de la población y su distribución.<br><br>Ese proyecto a su vez se lo tomó de ejemplo para que otros Municipios se inicien en esta temática y Jorge como 'Embajador' de comunicar esta iniciativa a sus pares y se creó un Manual de Municipio Abierto (digital e impreso) para que otros Gobiernos Locales puedan desarrollar sus políticas con ejemplos concretos de otros Municipios y países. <br><br> Manual: <a href='https://datosgobierno.vicentelopez.gov.ar/docs/VicenteLopez-ManualDatosAbiertos.pdf' target='_blank'>https://datosgobierno.vicentelopez.gov.ar/docs/VicenteLopez-ManualDatosAbiertos.pdf</a>",
  "imagen": "vicentelopez_4.jpg",
   "web": "http://datosgobierno.vicentelopez.gov.ar/",
  "fecha": "2017"
 },
 {
   "id": 7,
   "municipio": "Vicente López",
   "tema": "Transparencia Activa",
   "tipo": "Planificación Estratégica Municipal",
   "area": "Gobierno Abierto",
   "titulo": "Proyecto con la Embajada de Australia",
   "bajada": "Proyectos elaborados y en desarrollo basados en evidencia - datos con cooperación internacional y nacional bajo el eje de Gobierno Abierto.",
  "texto": "Como parte de Gobierno Abierto se presento ante la Embajada de Australia, un proyecto social bajo los pilares de Gobierno Abierto e involucrando a la Cruz Roja como parte de la sociedad civil.<br> En este proyecto, se plantea la reutilización de los datos sociales del Censo y la participación de empresas privadas para ayudar a la población de las Flores.<br> De los 220 proyectos presentados, fue seleccionado como uno de los 10 ganadores.<br> Dicho proyecto tendra lugar a desarrollo durante el transcurso de este año.",
  "imagen": "vicentelopez_4.jpg",
   "web": "https://www.vicentelopez.gov.ar/modernizacion/gobierno-abierto",
  "fecha": "2019"
 },
 {
   "id": 8,
   "municipio": "Vicente López",
   "tema": "Innovación Tecnológica",
   "tipo": "Aplicaciones Móviles",
   "area": "Subsecretaría de Innovación (SubSecretario: Hernan Rodriguez) Director de Modernización Administrativa, interacción vecinal y gob. Abierto: Pablo Gallo.",
   "titulo": "Mi Barrio",
   "bajada": "Aplicación desarrollada como canal de Información para los venicos",
  "texto": "Mi Barrio Vicente López es una aplicación disponible en Android y IOS creada en el mes de mayo de 2017 pensada para los vecinos del partido como canal de información, comunicación y reclamos. La sección de información útil entrega al vecino desde mapas de los corredores escolares, zonas de reciclado, programas de salud, centros de salud, lugares de interés, información de transporte y más. Como canal de reclamos la aplicación cuenta con el respaldo de un backoffice (CRM) que es atendido por cada uno de los ejecutores de soluciones, desde inspectores de barrido hasta la cuadrilla de luminarias. El número de reclamo es único y puede ser consultado desde la propia aplicación o con un llamado al 147, el call center que tiene la capacidad de visualizar y dar seguimiento a estos reclamos . La aplicación pasó para varias fases de evolución, involucrando mes a mes las distintas secretarias del municipio. A su vez se trabajó para que desde el backend de configuración sea posible generar push de información para comunicar a los vecinos la información que se requiera de manera programada. Luego de cerrada esta etapa se trabajó con varios focus grupos para perfeccionar en lo posible la experiencia de usuario y se concluyó con el análisis y corrección de posibles vulnerabilidades de ciberseguridad.",
   "imagen": "vicentelopez_5.jpg",
   "web": "https://www.vicentelopez.gov.ar/atencionalvecino/",
  "fecha": "01/05/2017"
 }
]
